[
  {
    "banner": "./assets/images/dich-vu-them/co-so-mai-tang-trai-hom-sinh-phuc-tho-hoa-tuoi.webp",
    "title": "Hoa tươi tang lễ",
    "content": "Sinh Phúc Thọ cung cấp dịch vụ trang trí hoa tươi áo quan, với các mẫu hoa nghệ thuật như hoa lan, hoa nắp áo quan, trụ đèn, ảnh thờ,… góp phần tăng sự trang trọng và thành kính trong tang lễ.",
    "alt": "Hoa tươi tang lễ"
  },
  {
    "banner": "./assets/images/dich-vu-them/co-so-mai-tang-trai-hom-sinh-phuc-tho-mai-che.webp",
    "title": "Rạp che, bàn ghế",
    "content": "Sinh Phúc Thọ cung cấp trọn gói vật dụng tang lễ như bàn ghế, rạp che, quạt, loa, bánh kẹo, khăn ướt,… giúp tang lễ diễn ra chỉn chu, trang nghiêm và ấm cúng.",
    "alt": "Rạp che, bàn ghế tang lễ"
  },
  {
    "banner": "./assets/images/dich-vu-them/co-so-mai-tang-trai-hom-sinh-phuc-tho-tang-phuc.webp",
    "title": "Tang phục",
    "content": "Cơ sở mai táng Sinh Phúc Thọ cung cấp tang phục gồm bộ đồ tang, áo sơ mi đen và khăn tang, thể hiện sự trang nghiêm, tôn kính và chăm sóc chu đáo trong những thời khắc khó khăn.",
    "alt": "Tang phục tang lễ"
  },
  {
    "banner": "./assets/images/dich-vu-them/co-so-mai-tang-trai-hom-sinh-phuc-tho-kham-liem.webp",
    "title": "Lưu thi hài",
    "alt": "Lưu thi hài tang lễ",
    "content": "Sinh Phúc Thọ cung cấp dịch vụ lưu thi hài bằng đá khô hoặc foocmon, giúp bảo quản thi hài tối ưu. Đội ngũ chuyên nghiệp hỗ trợ vệ sinh và giữ gìn hình hài người đã khuất chu đáo trong suốt tang lễ."
  },
  {
    "banner": "./assets/images/dich-vu-them/co-so-mai-tang-trai-hom-sinh-phuc-tho-xe-tang.webp",
    "title": "Xe phục vụ tang lễ",
    "alt": "Xe phục vụ tang lễ",
    "content": "Xe phục vụ tang lễ được trang trí trang nghiêm, đảm bảo linh cữu người đã khuất được đưa về đất mẹ một cách chu toàn. Hoa và biểu tượng tôn giáo được lựa chọn phù hợp, thể hiện lòng thành kính và sự trang nghiêm của tang lễ."
  },
  {
    "banner": "./assets/images/dich-vu-them/co-so-mai-tang-trai-hom-sinh-phuc-tho-hu-cot.webp",
    "title": "Hũ đựng tro cốt",
    "alt": "Hũ đựng tro cốt",
    "content": "Sinh Phúc Thọ hỗ trợ hỏa táng và lựa chọn hũ tro cốt đa dạng về chất liệu, kiểu dáng, phù hợp với tang lễ trang trọng và thành kính."
  },
  {
    "banner": "./assets/images/dich-vu-them/co-so-mai-tang-trai-hom-sinh-phuc-tho-nhac-le.webp",
    "title": "Nhạc lễ đám tang",
    "alt": "Nhạc lễ đám tang",
    "content": "Dịch vụ nhạc tang lễ chuyên nghiệp với đội kèn Tây và nhạc hiếu, mang đến giai điệu nhẹ nhàng, tinh tế, tạo không khí trang nghiêm, đầy tình thương và tri ân, tôn vinh tâm hồn người đã khuất."
  },
  {
    "banner": "./assets/images/dich-vu-them/co-so-mai-tang-trai-hom-sinh-phuc-tho-quay-phim.webp",
    "title": "Quay phim, chụp hình",
    "alt": "Dịch vụ quay phim, chụp hình tang lễ",
    "content": "Dịch vụ chụp ảnh và quay phim chuyên nghiệp giúp gia đình lưu giữ những khoảnh khắc trang trọng, ý nghĩa trong tang lễ, ghi lại ký ức trọn vẹn của người thân."
  },
  {
    "banner": "./assets/images/dich-vu-them/co-so-mai-tang-trai-hom-sinh-phuc-tho-ton-giao.webp",
    "title": "Nghi thức tôn giáo",
    "alt": "Nghi thức tôn giáo trong tang lễ",
    "content": "Trong nghi thức tôn giáo, Sinh Phúc Thọ tập trung vào sự linh thiêng và kính trọng, với sự chăm sóc đặc biệt từ các dịch vụ như: Thầy cúng, mâm cúng cơm, mâm cúng đất đai, khánh lễ, ..."
  }
]
